Dlubal.RFEM5.ILineSupport
Interface for working with line support

Dlubal.RFEM5.ILineSupport.GetData
Gets line support parameters.
Returns: Line support parameters.

Dlubal.RFEM5.ILineSupport.SetData(System.UInt32@)
Sets line support parameters.
Support: Line support parameters.

Dlubal.RFEM5.ILineSupport.Delete
Deletes line support.